**Искусственный интеллект**

В Москве собрали более 100 тыс. комментариев от специалистов о работе сервисов на базе ИИ
https://ict.moscow/news/v-moskve-sobrali-bolee-100-tys-kommentariev-ot-spetsialistov-o-rabote-servisov-na-baze-ii/
https://www.mos.ru/news/item/118075073/
Московские рентгенологи оставили более 100 тыс. комментариев о работе сервисов диагностики патологий на базе искусственного интеллекта (ИИ). Обратная связь позволяет усовершенствовать работу искусственного интеллекта и повысить точность лучевой диагностики.
Сегодня ИИ-алгоритмы применяются в 150 медучреждениях города, в том числе с детским профилем. Количество специалистов, использующих в работе ИИ, за последний год увеличилось в 1,5 раза, а число положительных оценок ИИ-систем возросло на 20%.
На данный момент в Москве работают более 40 сервисов искусственного интеллекта по 17 различным направлениям исследований. Нейросети используются для обработки флюорографии, маммографии, рентгенографии, компьютерной томографии и магнитно-резонансной томографии. Анализ снимков позволяет распознавать признаки рака легкого, COVID-19, остеопороза позвоночника, аневризмы аорты, ишемической болезни сердца, инсульта, легочной гипертензии, гидроторакса, а также рака молочной железы, плоскостопия и других заболеваний.
Тематика: #медицина
Технологии: #искусственный_интеллект
Компании: #Правительство_Москвы

Москва предоставила ИИ-разработчикам доступ к новым датасетам
https://ict.moscow/news/moskva-predostavila-ii-razrabotchikam-dostup-k-novym-datasetam/
https://t.me/dit_moscow/507
Москва открыла разработчикам доступ к новым датасетам для обучения ИИ-алгоритмов. Библиотека обезличенных данных содержит сведения об официальных массовых спортивно-оздоровительных мероприятиях, проводимых в столице. На основе этих данных разработчики смогут создать рекомендательные системы массовых мероприятий.
Также среди датасетов есть агрегированная информация об изменении плотности населения в разных районах Москвы и Московской области, разбитая на получасовые интервалы. Эти данные можно использовать для разработки приложений и сервисов по прогнозированию дорожной ситуации и пассажиропотока.
Еще один тип данных, которые доступны в библиотеке, — показатели с приборов учета воды. Они могут помочь разработчикам в создании интеллектуальных систем предотвращения утечек и контроля уровня воды.
Для получения доступа к цифровым библиотекам необходимо заполнить заявку на странице ai.mos.ru, описав соответствующий проект по развитию городской среды.
Тематика: #умный_город #smartcitymoscow #датасеты
Технологии: #большие_данные
Компании: #Правительство_Москвы #ДИТ

Голосовой помощник в 2022 году обработал почти половину всех звонков в контакт-центр Москвы
https://ict.moscow/news/golosovoi-pomoshchnik-v-2022-godu-obrabotal-pochti-polovinu-vsekh-zvonkov-v-kontakt-tsentr-moskvy/
https://www.mos.ru/news/item/118421073/
Тематика: #умный_город #smartcitymoscow
Технологии: #искусственный_интеллект #голосовой_помощник
Более 28 из 61 млн звонков в контакт-центр Москвы обработал голосовой помощник в 2022 году. Цифровой ассистент ежемесячно принимал около 2,5 млн звонков и почти в два раза сократил время ожидания ответа на линии. В этом году голосовой помощник стал лауреатом национальной премии в области передовых промышленных и цифровых технологий «Приоритет-2022» в номинации «Искусственный интеллект (применение)».

---

**Кибербезопасность, информационная безопасность, утечки**

VK в 2023 году планирует увеличить в 2,5 раза бюджет на кибербезопасность
https://ict.moscow/news/vk-v-2023-godu-planiruet-uvelichit-v-2-5-raza-biudzhet-na-kiberbezopasnost/
https://tass.ru/ekonomika/16702365
VK сообщила, что в 2023 году планирует увеличить бюджет на кибербезопасность компании в 2,5 раза по сравнению с 2022 годом. Также в компании добавили, что в 2022 году уже произошло увеличение штата специалистов по информационной безопасности — «за два последних квартала больше 100 специалистов пришли из подразделений ИБ организаций различных отраслей экономики».
Кроме этого, в VK заявили, что в текущем году отразили все кибератаки на свои сервисы, их объем был сопоставим с кибератаками на другие компании в России. Больше всего кибератак фиксировали на соцсети «ВКонтакте» и «Одноклассники». Пик инцидентов пришелся на первые месяцы года, затем динамика прироста снизилась, отметили в VK.
Тематика: #кибербезопасность
Компании: #VK
Решения: #Одноклассники #ВКонтакте

Размер оборотных штрафов для компаний за утечку персональных данных может составить до 500 млн руб.
https://ict.moscow/news/razmer-oborotnykh-shtrafov-dlia-kompanii-za-utechku-personalnykh-dannykh-mozhet-sostavit-do-500-mln-rub/
https://www.kommersant.ru/doc/5747151
Компании за утечку персональных данных могут заплатить, согласно законопроекту Муинцифры, от 5 млн руб. до 500 млн руб. «Верхний потолок» предусмотрен в случае, если организация допустила утечку данных повторно с момента вступления закона в силу и нарушила ряд требований регулятора, например попыталась скрыть инцидент.
Размер штрафа планируется высчитывать от размера суммы выручки компании за год, предшествующий году, в котором был выявлен инцидент. Документ может вступить в силу в сентябре 2023 года.
По словам председателя комитета Госдумы по информационной политике Александра Хинштейна, параметры штрафов «не являются окончательными». Он уточнил, что «обсуждается привязка санкций к размеру допущенных утечек: за «слив» 1 тыс. записей, к примеру, ответственность будет меньше, чем за 10 тыс.».
Тематика: #госрегулирование
Компании: #Минцифры


Сбербанк: утечка коснулась пяти тысяч клиентов
https://ict.moscow/news/sberbank-utechka-kosnulas-piati-tysiach-klientov/
-
Сбербанк сообщил подробности расследования утечки данных владельцев кредитных карт банка. В частности о том, что утечка коснулась пяти тысяч клиентов.
«В конце сентября сотрудник, совершивший преступление, продал несколькими траншами одной из преступных групп в теневом интернете в совокупности пять тысяч учетных записей кредитных карт Уральского банка Сбербанка, значительное количество из которых являются устаревшими и неактивными», — говорится в сообщении банка.
На прошлой неделе  СМИ узнали о возможной утечке данных 60 млн кредитных карт Сбербанка. Однако в компании утверждали, что утечка коснулась только 200 клиентов.
Тематика: #информационная_безопасность
Компании: #Сбербанк

Данные почти 9 млн клиентов «Билайна» оказались в открытом доступе
https://ict.moscow/news/dannye-pochti-9-mln-klientov-bilaina-okazalis-v-otkrytom-dostupe/
https://www.kommersant.ru/doc/4117174
В открытом доступе появилась база данных 8,7 млн клиентов «Билайна», подключивших домашний интернет. Об этом сообщает «Коммерсант» со ссылкой на свои источники в банковских службах информационной безопасности. По информации издания, база актуальна, она содержит данные по состоянию на ноябрь 2016 года, в ней есть ФИО, адрес, мобильный и домашний телефоны пользователей. 
В «Билайне» отмечают, что утечка зафиксирована два года назад, а сейчас абонентская база проводного ШПД у компании менее 3 млн. Служба безопасности «Билайна» продолжает расследовать инцидент.
На прошлой неделе также сообщалось об утечке данных клиентов Сбербанка. Банк утверждает, что виновный в инциденте — сотрудник компании.
Тематика: #информационная_безопасность #телеком
Компании: #Билайн

СМИ узнали о возможной утечке данных 60 млн кредитных карт Сбербанка
https://ict.moscow/news/smi-uznali-o-vozmozhnoi-utechke-dannykh-60-mln-kreditnykh-kart-sberbanka/
https://www.kommersant.ru/doc/4111863
В конце сентября в интернете появилось объявление о продаже «свежей базы крупного банка», которая содержит в себе сведения о 60 млн кредитных карт. Об этом сообщает «Коммерсант» со ссылкой на основателя DeviceLock Ашота Оганесяна.
Потенциальным покупателям предлагают пробный фрагмент из 200 строк. Он содержит данные 200 человек из разных городов, которые обслуживает Уральский территориальный банк Сбербанка.
По словам продавца, база разбита на 11 частей (именно столько у Сбербанка территориальных банков). Заявленный объем информации может свидетельствовать о том, что утечка затронула данные о всех кредитных картах банка, пишет издание. Сейчас у банка около 18 млн активных карт.
В самом банке утверждают, что никаких внешних кибератак не зафиксировано. Основной версией возможного инцидента там называют умышленные преступные действия одного из сотрудников. В компании изучают информацию. 
Проверкой «в рамках своей компетенции» займется и Роскомнадзор.
Тематика: #информационная_безопасность
Компании: #DeviceLock_DLP#Сбербанк#Роскомнадзор

**Информационная безопасность, безопасность, видеонаблюдение**

«МегаФон» развернет частную сеть LTE для «Сибура»
https://ict.moscow/news/megafon-razvernet-set-lte-dlia-sibura/
https://www.kommersant.ru/doc/5118789
«Сибур» и «МегаФон» в декабре заключили соглашение о создании в России единой частной беспроводной сети стандарта LTE (Private LTE, PLTE). Предполагается, что к концу 2022 года сеть должна покрыть шесть производственных площадок, а к 2024 году обеспечить беспроводную связь всех предприятий «Сибура». «МегаФон» должен будет обеспечить единое покрытие с использованием диапазонов 1,8 ГГц и 2,6 ГГц.
Как пояснили ICT.Moscow в «Сибуре», сеть PLTE проектируется с учетом перехода на 5G в ближайшем будущем, для этого используется оборудование 5G-ready.
Ключевая задача новой PLTE – «предоставить доступ к данным и обеспечить максимально быстрый и защищенный обмен информацией». Инфраструктура сети, включающая защищенные индивидуальные SIM-карты, позволит использовать корпоративную сеть для обеспечения информационной безопасности.
Ранее сообщалось, что «Сибур» и МТС договорились о развитии зоны выделенной промышленной сети 5G на территории завода «Сибур-Химпром». Однако пока итоги пилотного проекта не подведены. «Тестировать новые технологии мы готовы с любыми операторами или производителями оборудования, а подрядчик для ввода решений в эксплуатацию определяется посредством открытых конкурсных процедур», – рассказал ICT.Moscow руководитель по ИТ-инфраструктуре и эксплуатации «Сибур Диджитал» Игорь Тютрин.
Тематика: #инфраструктура# безопасность
Технологии: #LTE
Компании: #МТС# Сибур


Почти в трети компаний МСП задаются вопросом о защите корпоративных данных на личных устройствах сотрудников
https://ict.moscow/news/pochti-v-treti-kompanii-msp-zadaiutsia-voprosom-o-zashchite-korporativnykh-dannykh-na-lichnykh-ustroistvakh-sotrudnikov/
https://www.kaspersky.ru/about/press-releases/2021_laboratoriya-kasperskogo-vyyasnila-s-kakimi-problemami-kiberbezopasnosti-stalkivaetsya-malyj-i-srednij-biznes-v-rossii
Почти в трети (31%) малых и средних предприятий возникают вопросы, как защищать корпоративные данные на личных устройствах сотрудников. Об этом свидетельствуют результаты международного опроса «Лаборатории Касперского», в котором приняли участие более 3,1 тыс. руководителей организаций с численностью персонала до 250 человек, в том числе 200 человек в России.
По данным исследования, 29% компаний испытывают трудности с обеспечением безопасности в связи с тем, что на одного сотрудника приходится несколько рабочих устройств, 27% считают, что проблема в недостатке цифровой грамотности работников.
В то же время каждая четвертая компания сталкивается с тем, что сотрудники не соблюдают правила информационной безопасности (ИБ) при ведении переписки по электронной почте, а каждая пятая (22%) — с тем, что они не всегда используют собственный отдельный логин и пароль для входа в системы.
По мнению эксперта «Лаборатории Касперского» по киберзащите малого и среднего бизнеса Андрея Данкевича, «бизнесу угрожают не только целевые атаки, очень часто заражение происходит из-за массовых рассылок вредоносного ПО, нацеленных на случайных жертв. А поскольку обычно небольшие компании защищены хуже, чем корпорации, это делает их легкодоступной мишенью».
Тематика: #безопасность #опрос
Компании: #Лаборатория_Касперского

Дмитрий Курин: голографическая связь, блокчейн и дроны станут наиболее востребованы в ближайшие 10-15 лет
https://ict.moscow/news/dmitrii-kurin-golograficheskaia-sviaz-blokchein-i-drony-stanut-naibolee-vostrebovany-v-blizhaishie-10-15-let/
https://www.bfm.ru/news/485718
В течение следующих 10-15 лет будут востребованы три технологии: дроны, голографическая связь и блокчейн, сообщил директор компании МТС по инвестициям и инновациям Дмитрий Курин в интервью BFM.ru.
Он уточнил, что сейчас дроны массово не используются не взлетают по разным причинам. Первый фактор — это инфраструктура города, городской среды. Второй — регуляторика, третий — безопасность.
Курин также пояснил, как выглядит голографическая связь с точки зрения потребителя и когда она станет массовой. «Если раньше, например, для того чтобы передавать голографическое изображение, нужно было огромную комнату снабдить кучей камер для того, чтобы оцифровать человека, то сейчас технологии позволяют это делать с помощью одной камеры. Такой стартап как раз мы в нашей лаборатории 5G тестировали — компания DoubleMe позволяет это сделать», — рассказал он.
Отмечая плюсы блокчейна, он заметил, что «технология распределенного реестра хороша там, где можно упростить сложные процессы, состоящие из нескольких элементов или нескольких участников». Сдерживает блокчейн — регуляторика и безопасность.
По его словам, за весь период работы компания отсмотрела более 6 тыс. стартапов, из которых 120 ушли в работу по тестированию гипотез, проверке этого решения, порядка 17 решений прошли в этап масштабирования. В среднем ежегодно компании удается осматривать около 1,5 тыс. стартапов.
Наиболее перспективные стартапы, по словам Курина, в которые инвестировала МТС, находятся в сфере финтеха, бытовых услуг и образования.
Тематика: #дроны #безопасность #бытовые_услуги #стартапы #инфраструктура #услуги #образование
Технологии: #блокчейн #дроны #5G
Компании: #МТС

Москва развертывает общегородскую систему распознавания лиц
https://ict.moscow/news/moskva-razvertyvaet-obshchegorodskuyu-sistemu-raspoznavaniya-lic/
https://www.kommersant.ru/doc/3819737
В 2019 году в Москве будет развернута общегородская система распознавания лиц для розыска преступников. В мэрии пояснили, что с этой целью уже обновлены 40% из 162 тыс. городских видеокамер.
Ранее запущенный в транспорте и на стадионах пилотный проект признан успешным: в метро с помощью систем удалось задержать «десятки преступников», на чемпионате мира по футболу — 180 правонарушителей.
На видеонаблюдение в 2019 году городские власти потратят 7,5 млрд руб. Эксперты поясняют, что современный софт распознает лица с точностью 95–99% с помощью обычных камер.
В ближайшее время мы выйдем на новый уровень информационных технологий. Это новый уровень безопасности.
Сергей Собянин мэр Москвы
Система будет работать через городские видеокамеры (сейчас подключено более 162 тыс. устройств в подъездах, во дворах и на улицах). По словам мэра, 40% техники в этом году было заменено «на более совершенную». В пресс-службе столичного Департамента информационных технологий уточнили, что вместо старых камер (с разрешением 704x576 точек) ставится HD-техника (1280x720 точек); всего необходимо заменить 100 тыс. устройств.
Тематика: #умный_город #безопасность #smartcitymoscow
Технологии: #компьютерное_зрение #искусственный_интеллект
Компании: #ДИТ
